{
  "voice": "en-GB-Wavenet-D",
  "greeting": {
		"one": "<prosody rate=\"90%\" pitch=\"-2st\">He picked up the phone, and wondered what to expect. There was a strange man talking at the other end of the line. He had a message for him.</prosody>",
		"other": "[0] <prosody rate=\"90%\" pitch=\"-2st\">He was so desperate for attention, that he kept picking up the phone checking for new messages. But nobody had wanted to talk to him. Even the narrator felt strangely sad about the oh so embarrasing desperation the protagonist had found himself with.</prosody> | [2,] <prosody rate=\"90%\" pitch=\"-2st\">After the dial sound had stopped, he heard a voice at the other end of the line. The strange man told him that %s messages had been left for him.</prosody>"
	},
	"noMoreMessages": "<prosody rate=\"90%\" pitch=\"-2st\">And suddenly, there were no messages left to answer. The emptiness left behind a strange feeling. Did he even have a purpose without people needing his attention? <break/> He decided to brew himself a cup of tea.</prosody>",
	"messageHeader": "<prosody rate=\"90%\" pitch=\"-2st\">He was informed that the message had been left at the %s. He listened closely. What he heard was surprising.</prosody>",
	"endOfMessage": "<prosody rate=\"90%\" pitch=\"-2st\">The Message was extraordinary. He had never heard such profound wisdom before. Quickly he poked his finger in one of the holes in the dialer and listened to the ticking of the mechanism as the answer was transmitted to the sender. Or did he dial a hash symbol to listen to the message again? The narrator hadn't been very attentive.</prosody>",
	"updateAvailable": "<prosody rate=\"90%\" pitch=\"-2st\">The Voice at the other end of the Line swiftly informed him that there was a new and improved software version available. He didn't care much about it, but as he had nothing else to do anyway, he dialed the hash symbol and listened closely to the menu options from the nice german lady, who was the operator.</prosody>"
}
